IDEA Open Model
OpenModelContainer Properties
Compatible with IDEA StatiCa 20.1
The OpenModelContainer type exposes the following members.
Properties
Name | Description
OpenModel
 Open Model
OpenModelResult
 Open Model Result
Top
See Also
Reference
OpenModelContainer Class
IdeaRS.OpenModel Namespace